{
	"token": {
		"info":"Info",
		"whyus":"Why us",
		"catalog":"Catalogs",
		"partners":"Partners",
		"contacts":"Contacts",
		"magazin":"SMARTER - lightning store.",
		"magazineslogan":"Italian design at an affordable price",
		"magazineslogan1":"Lighting solutions for your home, and not only",
		"magazineslogan2":"Premium quality at good prices",
		"aboutus":"О нас",
		"aboutusdescription":"Наш товар производится в Румынии строго по итальянской технологии и дизайну. У нас вы можете купить освещение для дома, улицы,а так же профессиональное освещение.",
		"buyers":"Постоянные клиенты",
		"projects":"Готовые проекты",
		"products":"Товаров",
		"connect":"Присоединись к SMARTER:",
		"besmart":"и будь умным",
		"connectnewslatter":"Подпишись на новости",
		"connectbutton":"Подпишись",
		"whychooseus":"Почему выбирают нас?",
		"price":"Цена",
		"pricedesc":"Самые низкие цены в данном сегменте рынка. Скидки, акции и бонусы для постоянных клиентов.",
		"quality":"Качество",
		"qualitydesc":"Экологически чистые материалы самого высокого качества. Производство по европейским стандартам.",
		"guarantee":"гарантия",
		"guaranteedesc":"Гарантия 2 года  на все виды продукции",
		"consulting":"Консультация",
		"consultingdesc":"Индивидуальные консультации специалистов для каждого клиента",
		"economy":"Экономия",
		"economydesc":"Производительность и экономия энергии на долгий срок и короткий срок.",
		"style":"Стиль",
		"styledesc":"Изысканный стиль от самых известных итальянских дизайнеров.",
		"catalogsmarter":"Каталог SMARTER",
		"catalogsmarterdesc":"в каталоге SMARTER представлены  световые  решения  ,способные воплотить в жизнь различные  дизайнерские идеи   в разнообразных стилях  и на любой вкус. здесь вы найдете люстры и светильники для оформления любой комнаты ,а так же найдете решения для уличного освещения. Категории:",
		"download":"Скачай с облака",
		"catalogincanti":"Каталог INCANTI",
		"catalogincantidesc":"Предлагает люстры в классическом стиле премиум класса. Дизайн в классическом стиле никогда не выйдет из моды, он всегда будет считаться признаком хорошего вкуса хозяев.",
		"catalogredo":"Каталог REDO",
		"catalogredodesc":"еще больше классических и современных изделии для ванных комнат можно найти здесь.",
		"catalogtextile":"Каталог TEXTILE",
		"catalogtextiledesc":"Каталог TEXTILE состоит из изделий ручной работы и различных текстильных материалов. Возможен выбор различных размеров, цвета и ткани: Ponge, Chimette, Galata...",
		"catalogoutdoor":"Каталог OUTDOOR",
		"catalogoutdoordesc":"для людей, которые ищут наружное освещения с инновационными свойствами, творческое, безопасное, эффективное, современное или классическое решения найдется у нас.",
		"catalogarelux":"Каталог ARELUX",
		"catalogareluxdesc":"Каталог Arelux для специалистов в области освещения, которые требуют эффективные, гибкие и надежные ответы. Инновационное, обновлённое, расширенное предложение с подробными техническими требованиями и тенденциями, связанные с сектором, предлагая изысканный дизайн с экологическим требованиям и экономии энергии за счет инноваций.",
		"ourpartners":"Наши партнеры",
		"socialnetwork":"Соц. Сети",
		"Acum veti primi ultimele noutati de la SMARTER!":"Теперь вы получите все самые последние новости от SMARTER!",
		"news":"News",
		"promotion":"Sale -%",
		"promotion-desc":"Sale on all table lamps",
		"home":"Home",
		"suspensions":"Suspensions",
		"ceiling":"Ceiling",
		"wall":"Wall",
		"table":"Table",
		"floor":"Floor",
		"choosecategory":"Choose category:",
		"all":"All",
		"classic":"Classic",
		"modern":"Modern",
		"led":"Led",
		"kids":"Kids",
		"tehdesc":"Technical Description",




		"Azar02385":"Adjustable floor lamp for interior, structure of metal electrostatic painted in white color, white shade of fabrics on PVC support and base of white marble.",
		"Azar02386":"Adjustable floor lamp for interior, structure of metal electrostatic painted in black color, black shade of fabrics on PVC support and base of black marble.,",
		"Enjoy01681BK":"Indoor floor lamp, chrome metal structure with white lampshade of textile on PVC base.,",
		"Enjoy01681WH":"Indoor floor lamp, chrome metal structure with black lampshade of textile on PVC base.,",
		"Enjoy01681BR":"Indoor floor lamp, chrome metal structure with brown lampshade of textile on PVC base.",
		"Enjoy01681BG":"Indoor floor lamp, chrome metal structure with beige lampshade of textile on PVC base.,",
		"Hyperion011069":"Floor lamp for interior, equipped with SMD LED, structure of metal electrostatic painted in mat white, diffuser of opal PMMA.,",
		"Joy01732":"Indoor floor lamp, metal structure electrostatic painted in white, diffusers of silky white polycarbonate.,",
		"Nova01932":"Floor lamp for interior, equipped with SMD LED, metal body electrostatic painted in mat white, opal polycarbonate diffuser, driver included.,",
		"Soho02388":"Floor lamp for interior, structure of metal electrostatic painted in black color with coppered parts, diffuser of opal polycarbonate. It is adjustable on height.,",
		"Soho02389":"Floor lamp for interior, structure of metal electrostatic painted in black color with chromed parts, diffuser of opal polycarbonate. It is adjustable on height.,",
		"Swap02384":"Floor lamp for interior, structure of metal electrostatic painted in black color, black shade of fabrics on PVC support, red fabrics cable and base of black marble.,",
		"Swap02383":"Floor lamp for interior, structure of metal electrostatic painted in white color, shade of white fabrics on PVC support, black fabrics cable and base of white marble.,",
		"Tag011073":"Floor lamp for interior, equipped with SMD LED, structure of anodized aluminum in brown color, diffuser of linear polycarbonate.",
		"Today01571":"Interior floor lamp, metal structure electrostatic painted, white glass diffuser centrifugal incisions handly made, white finished with iridescent gray.,",
		"Tripod02387":"Floor lamp for interior, structure of wood and metal, painted in black color with metallic coppered details, diffuser of coppered PVC. It is adjustable on height.,",
		"Isabel01634":"Floor lamp with chrome metal structure, lampshade of black fabric and transparent glass decorations.",
		"Isabel01639":"Floor lamp with chrome metal structure, lampshade of black fabric and transparent glass decorations.",
		"Kim01481":"Floor lamp with chromed metal and wood structure finished in wenge, with white opal blown glass lampshade.",
		"Pulse01894":"Floor lamp for indoor, structure of chromed metal, satin acryl diffusers. Equipped with SMD LEDs, warm white color temperature, 3000K",
		"Reader06031":"Floor lamp for interior, equipped with SMD LED, satin nichel adjustable metal structure, satin polycarbonate diffuser with clear edge.",
		"Calais02300":"Floor lamp with brown finish metal structure with gold patina and alabaster white glass lampshades.",
		"Fabiola02714":"Floor lamp for interior, finish metal antique brass structure and beige fabric shade.",
		"CostanzaICTF10302":"Floor lamp in metallic structure ivory with gold patina and brass elements. Transparent blown glass details, embellished with crystal pendants. Tissue fabric lamp shade in ivory color.",
		"DesiderioIDEF60401":"Floor lamp with metallic structure in antique silver and brass elements, black and transparent glass pendants, tissue fabric shade in white color.",
		"CloeICLF11401":"Floor lamp for interior, structure of burnished metal, with parts of die-cast brass and decorative elements of ivory resin with brown patina. Shade of beige chiffon textile and lace rimmed.",
		"RaccontoIRCF11201":"Floor lamp in metal structure and burnished finish brass details, decorative elements of resin with ivory patina, crystal decorations. Ivory fabric lamp shade.",
		"TempraITPF31202":"Floor lamp with structure and details in burnished metal, crystal decoration. Fabric lamp shade in ivory organza.",
		"Greta02689":"Collection of lamps, metal structure and brass die-cast elements, brown patina fnish with golden details. Ponge ivory fabric shades.",
		"CandoreICAF10101":"Floor lamp with structure of cast metal elements, painted in dull white, crystal pendants. White organza lamp shade with pink embroidered margin.",
		"Cesar02826":"Collection of indoor lamps with gold patina fnish, metal structure, decorated with clear glass pendants. Floor lamp and table lamp with ivory fabric shade.",
		"SpirioISOF306":"Floor lamp for interior, structure of metal grey-beige finishing, with decorative shades of ivory wires, brown patina.",


		"About123":"Despre",
	  	"http://www.ioling.org/images/flags/uk.gif": "http://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Flag_of_Thailand.svg/1280px-Flag_of_Thailand.svg.png",
		"versatile" : "ADAPTABIL, STILAT, SMART LIGHT"
	},
	"regex": [
		["^Something at start of text", ""],
		["This will be case insensitive", "i", ""]
	]
}
