{
	"token": {
		"info":"Инфо",
		"whyus":"Почему мы",
		"catalog":"Каталоги",
		"partners":"Партнеры",
		"contacts":"Контакты",
		"magazin":"SMARTER - магазин освещения.",
		"magazineslogan":"Итальянский дизайн по доступной цене",
		"magazineslogan1":"Световые решения для вашего дома, и не только.",
		"magazineslogan2":"Премиум качество по хорошим ценам",
		"aboutus":"О нас",
		"aboutusdescription":"Наш товар производится в Румынии строго по итальянской технологии и дизайну. У нас вы можете купить освещение для дома, улицы,а так же профессиональное освещение.",
		"buyers":"Постоянные клиенты",
		"projects":"Готовые проекты",
		"products":"Товаров",
		"connect":"Присоединись к SMARTER:",
		"besmart":"и будь умным",
		"connectnewslatter":"Подпишись на новости",
		"connectbutton":"Подпишись",
		"whychooseus":"Почему выбирают нас?",
		"price":"Цена",
		"pricedesc":"Самые низкие цены в данном сегменте рынка. Скидки, акции и бонусы для постоянных клиентов.",
		"quality":"Качество",
		"qualitydesc":"Экологически чистые материалы самого высокого качества. Производство по европейским стандартам.",
		"guarantee":"гарантия",
		"guaranteedesc":"Гарантия 2 года  на все виды продукции",
		"consulting":"Консультация",
		"consultingdesc":"Индивидуальные консультации специалистов для каждого клиента",
"Atomo01948":"Бра/потолочный светильник для внутреннего освещения, оснащенный светодиодами COB, алюминиевая и металлическая структура, окрашенная в электростатическом поле матового чёрного с внутренней поверхностью матового белого цвета, встроенный драйвер.",
"Atomo01946":"Бра/потолочный светильник для внутреннего освещения, оснащенный светодиодами COB, алюминиевая и металлическая структура, окрашенная в электростатическом поле матового чёрного с внутренней поверхностью матового белого цвета, встроенный драйвер.",
"Atomo01947":"Бра/потолочный светильник для внутреннего освещения, оснащенный светодиодами COB, алюминиевая и металлическая структура, окрашенная в электростатическом поле матового белого с чёрным цветом, встроенный драйвер.",
"Atomo01945":"Бра/потолочный светильник для внутреннего освещения, оснащенный светодиодами COB, алюминиевая и металлическая структура, окрашенная в электростатическом поле матового белого с чёрным цветом, встроенный драйвер.",
"Avenue01757":"Бра для внутреннего освещения, оснащенное светодиодами SMD, с прямым/косвенным рассеиванием света. Корпус из алюминия, литого под давлением, окрашенный в электростатическом поле белого матового цвета.",
"Avenue01755":"Бра для внутреннего освещения, оснащенное светодиодами SMD, с прямым/косвенным рассеиванием света. Корпус из алюминия, литого под давлением, окрашенный в электростатическом поле белого матового цвета.",
"Avenue01756":"Бра для внутреннего освещения, оснащенное светодиодами SMD, с прямым/косвенным рассеиванием света. Корпус из алюминия, литого под давлением, окрашенный в электростатическом поле белого матового цвета.",
"Bistro01936":"Бра для внутреннего освещения, металлическая структура и абажур с декоративными резными текстами, отделочный слой чёрного цвета с античной золотой патиной.",
"Calypso01761":"Бра для внутреннего освещения, с прямым/косвенным рассеиванием светового потока, металлическая структура и диффузор, окрашенные в электростатическом поле белого матового цвета.",
"Calypso01762":"Бра для внутреннего освещения, с прямым/косвенным рассеиванием светового потока, металлическая структура и диффузор, окрашенные в электростатическом поле белого матового цвета.",
"Clay01914":"Бра/потолочный светильник для внутреннего освещения, оснащенный светодиодами SMD, с косвенной дисперсией света. Металлическая структура, окрашенная в электростатическом поле белого матового цвета, диффузор из прозрачного ПММА.",
"Enjoy01678BK":"Бра для внутреннего освещения, хромированная металлическая структура с чёрным текстильным абажуром на подставке из ПВХ.",
"Enjoy01679BR":"Бра для внутреннего освещения, хромированная металлическая структура с коричневым текстильным абажуром на подставке из ПВХ. Оснащено подвижным кронштейном, предусмотренным силовым светодиодом для чтения.",
"Enjoy01678WH":"Бра для внутреннего освещения, хромированная металлическая структура с белым текстильным абажуром на подставке из ПВХ.",
"Enjoy01679BG":"Бра для внутреннего освещения, хромированная металлическая структура с бежевым текстильным абажуром на подставке из ПВХ. Оснащено подвижным кронштейном, предусмотренным силовым светодиодом для чтения.",
"Enjoy01678BR":"Бра для внутреннего освещения, хромированная металлическая структура с коричневым текстильным абажуром на подставке из ПВХ.",
"Enjoy01678BG":"Бра для внутреннего освещения, хромированная металлическая структура с бежевым текстильным абажуром на подставке из ПВХ.",
"Enjoy01679BK":"Бра для внутреннего освещения, хромированная металлическая структура с чёрным текстильным абажуром на подставке из ПВХ. Оснащено подвижным кронштейном, предусмотренным силовым светодиодом для чтения.",
"Enjoy01679WH":"Бра для внутреннего освещения, хромированная металлическая структура с белым текстильным абажуром на подставке из ПВХ. Оснащено подвижным кронштейном, предусмотренным силовым светодиодом для чтения.",
"Flame011089":"Бра для внутреннего освещения, оснащённое светодиодами SMD, металлическая структура белого цвета окрашена в электростатическом поле и металлические хромированные боковинки, опаловый рассеиватель из стекла.",
"Flame011087":"Бра для внутреннего освещения, оснащённое светодиодами SMD, металлическая структура белого цвета окрашена в электростатическом поле и металлические боковинки белого цвета, опаловый рассеиватель из стекла.",
"Flame011088":"Бра для внутреннего освещения, оснащённое светодиодами SMD, металлическая структура белого цвета окрашена в электростатическом поле и металлические боковинки цвета матовый алюминий, опаловый рассеиватель из стекла.",
"Ikon01456":"Бра для внутреннего освещения, оснащенный светодиодами SMD, металлическая конструкция из сатинированного никеля и диффузор из сатинированного поликарбоната.",
"Ikon01459":"Бра для внутреннего освещения, оснащенный светодиодами SMD, металлическая конструкция из сатинированного никеля и диффузор из сатинированного поликарбоната.",
"Ikon01457":"Подвеска для внутреннего освещения, оснащенная светодиодами SMD, металлическая конструкция из античной латуни и диффузор из сатинированного поликарбоната.",
"Ikon01455":"Бра для внутреннего освещения, оснащенный светодиодами SMD, металлическая хромированная конструкция и диффузор из сатинированного поликарбоната.",
"Ikon01460":"Подвеска для внутреннего освещения, оснащенная светодиодами SMD, металлическая конструкция из античной латуни и диффузор из сатинированного поликарбоната.",
"Ikon01458":"Бра для внутреннего освещения, оснащенный светодиодами SMD, металлическая хромированная конструкция и диффузор из сатинированного поликарбоната.",
"Joy01724":"Бра для внутреннего освещения, металлическая структура, окрашенная в электростатическом поле белого цвета, диффузоры из поликарбоната, окрашенного в глянцевом белом цвете.",
"Kraft01446":"Бра для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле темно-коричневого цвета, декоративный элемент из натуральной древесины и абажур из бетона коричневого цвета.",
"Ledy01753":"Бра для внутреннего освещения, оснащенное светодиодами SMD, с прямым/косвенным рассеиванием света. Металлический корпус, окрашенный в электростатическом поле белого матового цвета, диффузоры из сатинированного акрила.",
"Ledy01754":"Бра для внутреннего освещения, оснащенное светодиодами SMD, с прямым/косвенным рассеиванием света. Металлический корпус, окрашенный в электростатическом поле белого матового цвета, диффузоры из сатинированного акрила.",
"Linear01454":"Подвеска для внутреннего освещения, оснащенная светодиодами SMD, металлическая конструкция из сатинированного никеля и диффузор из сатинированного поликарбоната.",
"Linear01452":"Подвеска для внутреннего освещения, оснащенная светодиодами SMD, металлическая конструкция из сатинированного никеля и диффузор из сатинированного поликарбоната.",
"Linear01453":"Бра для внутреннего освещения, оснащенный светодиодами SMD, металлическая хромированная конструкция и диффузор из сатинированного поликарбоната.",
"Linear01451":"Бра для внутреннего освещения, оснащенный светодиодами SMD, металлическая хромированная конструкция и диффузор из сатинированного поликарбоната.",
"Lucio01750":"Бра для внутреннего освещения, корпус из анодированной нержавеющей стали, диффузоры из стекла, очищенного песком, с прозрачным краем.",
"Lucio01751":"Бра для внутреннего освещения, корпус из анодированной нержавеющей стали, диффузоры из стекла, очищенного песком, с прозрачным краем.",
"Nuvolo01576":"Бра для внутреннего освещения, металлическая структура, окрашенная в электростатическом поле белого цвета, диффузор из выдувного стекла белого опалевого цвета.",
"Papirus01749":"Подвеска для внутреннего освещения, металлический корпус, окрашенный в белом цвете с крепежными элементами из матового никеля, диффузор из сатинированного стекла белого цвета.",
"Papirus01748":"Подвеска для внутреннего освещения, металлический корпус, окрашенный в белом цвете с крепежными элементами из матового никеля, диффузор из сатинированного стекла белого цвета.",
"Screen01733":"Бра для внутреннего освещения, с прямым/косвенным рассеиванием света, для компактной люминесцентной лампы TC-DE, G24q2, металлический корпус,окрашенный в электростатиечском поле белого матового цвета, диффузор из сатинированного стекла. Оснащено компактной люминесцентной лампой 18W/3000K.",
"Screen01734":"Бра для внутреннего освещения, с прямым/косвенным рассеиванием света, для линейных люминесцентных ламп T5/G5, металлический корпус, окрашенный в электростатическом поле белого матового цвета, диффузор из сатинированного стекла. Оснащено компактной люминесцентными лампами 8W/3000K.",
"Sly01838":"Бра для внутреннего освещения, оснащенный светодиодами SMD, хромированный металлический корпус, диффузоры из опалевого поликарбоната.",
"Suede01719":"Бра для внутреннего освещения, металлическая никелированная структура, абажур из выдувного стекла белого опалевого цвета.",
"Swap02379":"Бра для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле белого цвета, текстильный абажур на кронштейне из ПВХ белого цвета и текстильный шнур чёрного цвета, оснащенный вилкой и переключателем на шнуре.",
"Swap02380":"Бра для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле черного цвета, текстильный абажур на кронштейне из ПВХ черного цвета и текстильный шнур красного цвета, оснащенный вилкой и переключателем на шнуре.",
"Tag011070":"Бра для внутреннего освещения, оснащенный светодиодами SMD, конструкция из анодированного алюминия коричневого цвета, линейный диффузор из сатинированного поликарбоната.",
"Today01575":"Бра, металлическая структура, окрашенная в электростатическом поле белого цвета, диффузор из центрифугированного стекла с ручными разрезами, отделочный слой белого цвета со серым сверканием.",
"Vellum02378":"Бра/потолочный светильник для внутреннего освещения, с управляемым кронштейном, конструкция и абажур из металла, окрашенного в электростатическом поле матового черного цвета, с элементами из литой латуни.",
"Wire01461":"Бра для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле черного цвета, декоративный элемент из позолоченной керамики.",
"ZOOM01738":"Бра для внутреннего освещения, с прямым/косвенным рассеиванием света, для компактной люминесцентной лампы TC-DE, G24q2, металлический корпус, окрашенный в электростатическом поле белого матового цвета, диффузоры из сатинированного стекла. Оснащено компактной люминесцентной лампой 18W/3000K.",
"Amira02840":"Бра для внутреннего освещения, металлическая структура с литыми элементами из замака, окрашенная в электростатическом поле, с отделочным слоем устаревшего золота.",
"Amira02839":"Бра для внутреннего освещения, металлическая структура с литыми элементами из замака, окрашенная в электростатическом поле, с отделочным слоем устаревшего золота.",
"Ariel02859":"Бра для внутреннего освещения и декоративные хрустальные элементы.",
"Bolero06002":"Бра для внутреннего освещения, структура из хромированного металла и чёрного акрилата.",
"Bolero06001":"Бра для внутреннего освещения, структура из хромированного металла и чёрного акрилата.",
"Bolero06005":"Бра для внутреннего освещения, структура из хромированного металла и прозрачного акрилата.",
"Bolero06004":"Бра для внутреннего освещения, структура из хромированного металла и прозрачного акрилата.",
"Cascade02374":"Бра для внутреннего освещения, корпус из нержавеющей стали и хромированного металла, украшения из прозрачного хрусталя и дымчатого хрусталя.",
"Cairo02845":"Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни. Разработан для освещения картин или зеркал.",
"Cairo02844":"Бра для внутреннего освещения, металлическая структура с отделочным слоем цвета слоновой кости с золотой патиной. Разработан для освещения картин или зеркал.",
"Calais02298":"Люстра для внутреннего освещения, металлическая структура, отделочный слой коричневого цвета с золотистой патиной, стеклянные абажуры из алебастра белого цвета.",
"Cora02774":"Бра для внутреннего освещения, металлическая структура с смоляными деталями, отделка чёрного цвета с золотой патиной, абажур из белого стекла с декоративным кольцом, окрашенным в чёрном цвете.",
"Cora02775":"Бра для внутреннего освещения, металлическая структура с смоляными деталями, отделка чёрного цвета с золотой патиной, абажуры из белого стекла с декоративным кольцом, окрашенным в чёрном цвете.",
"Dora02618":"Бра для внутреннего освещения с хромированной металлической структурой, абажуры из пресованного прозрачного стекла. Оснащена экологическими галогенными энергосберегающими лампами - с мощностью не более 33 Вт.",
"Dora02617":"Бра для внутреннего освещения с хромированной металлической структурой, абажур из пресованного прозрачного стекла. Оснащена экологической галогенной энергосберегающей лампой - с мощностью не более 33 Вт.",
"Dorothy02906":"Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, абажр из сатинированного выдувного стекла с прозрачными украшениями.",
"Ebe02364":"Бра для внутреннего освещения, металлическая конструкция с отделочным слоем чёрного цвета с бронзовой патиной, абажур из сатинированного стекла.",
"Ebe02365":"Бра для внутреннего освещения, металлическая конструкция с отделочным слоем чёрного цвета с бронзовой патиной, абажуры из сатинированного стекла.",
"Fabiola02709":"Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, украшения из прозрачного стекла.",
"Fabiola02710":"Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, украшения из прозрачного стекла.",
"Flavia02586":"Бра для внутреннего освещения, структура из металла, отделочный слой чёрного цвета с патиной золотого цвета и абажур из выдувного стекла с декором Скаво.",
"Frame01580":"Бра с металлической структурой, отделочный слой из античной латуни. Проектирована для освещения картин или зеркал.",
"Frame01581":"Бра с металлической структурой, отделочный слой чёрного цвета с патиной ржавины. Проектирована для освещения картин или зеркал.",
"Francesca02624":"Бра для внутреннего освещения со стеклянной структурой шампанского цвета и деталями из хромированного металла, стеклянные украшения шампанского цвета.",
"Giselle02830":"Бра для внутреннего освещения, металлическая структура с отделочным полированным слоем, декоративные элементы из смола с патиной цвета слоновой кости.",
"Giselle02831":"Бра для внутреннего освещения, металлическая структура с отделочным полированным слоем, декоративные элементы из смола с патиной цвета слоновой кости.",
"Irene02361":"Бра для внутреннего освещения, металлическая конструкция с отделочным слоем античной латуни, абажур из прозрачного выдувного стекла с Гранилит-декором.",
"Isadora02835":"Бра для внутреннего освещения, металлическая структура и декоративные элементы из смола, отделочный слой белого цвета, детали из золотой патины.",
"Jennifer02738":"Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, абажр из сатинированного выдувного стекла с прозрачными украшениями.",
"Josephine02567":"Бра для внутреннего освещения, металлическая структура с украшениями, налитыми из латуни, отделка - античная латунь.",
"Katia02572":"Бра для внутреннего освещения, структура из металла с патиной ржавого цвета, абажур из центрифугированного стекла с декором коричневого цвета.",
"Lucrezia02796":"Бра для внутреннего освещения, металлическая структура, окрашенная в чёрном цвете, элементы из чёрного стекла, украшения из чёрного хрусталя.",
"Luisa02578":"Бра для внутреннего освещения, структура из металла, отделка коричневого цвета с золотой патиной, абажур из выдувного стекла аворио.",
"Noella02649":"Брa для внутреннего освещения с металлической структурой с отделочным слоем античного бронза, абажур из стекла белого алебастревого цвета.",
"Noella02650":"Брa для внутреннего освещения с металлической структурой с отделочным слоем античного бронза, абажуры из стекла белого алебастревого цвета.",
"Noemi02846":"Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, тканевые абажуры бежевого цвета, хрустальные декоративные элементы.",
"Nora02849":"Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, абажуры из выдувного стекла белого цвета с прозрачными полосками, хрустальные декоративные элементы.",
"Sabine02369":"Бра для внутреннего освещения, металлическая конструкция с отделочным слоем античной латуни и абажур из алебастрового стекла белого цвета.",
"Sissi02863":"Бра для внутреннего освещения, корпус из нержавеющей стали и хромированного металла, украшения из прозрачного хрусталя.",
"Tulip02782":"Бра для внутреннего освещения, металлическая структура, отделка коричневого цвета с чёрной патиной, декоративные детали из античного золота, абажур из белого опалевого стекла с декоративным кольцом античного золота.",
"Valery02724":"Бра для внутреннего освещения, металлическая структура с деталями из кованого железа, отделка ржавого цвета с золотой и серебряной патиной.",
"Vera02853":"Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, абажур из выдувного стекла белого цвета, хрустальный декоративный элемент.",
"Venus02627":"Бра для внутреннего освещения, корпус из нержавеющей стали и хромированного металла, украшения из прозрачного хрусталя.",
"Vogue02356":"Бра для внутреннего овещения, конструкция из хромированного металла, абажуры из прессованного прозрачного стекла с тисненным декоративным урашением.",
"Booboo04354":"Потолочный светильник для внутреннего освещения, структура из многоцветно крашеного металла и пластмассовые элементы.",
"Booboo04353":"Бра/потолочный светильник для внутреннего освещения, структура из многоцветно крашеного металла и пластмассовые элементы.",
"Clouds04496":"Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из сериграфированного стекла с украшением тёмно-серого цвета.",
"Puppylove04359":"Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из сериграфированного стекла.",
"Playbuddies04361":"Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из сериграфированного стекла.",
"Ambiance011012":"Бра для внутреннего освещения, металлическая хромированная конструкция, диффузор из выдувного горяче-тисненного стекла и украшения из прозрачного стекла.",
"Anne02793":"Бра, металлическая хромированная структура чёрного цвета, абажур из выдувного стекла белого цвета с рельефным украшением.",
"Dress011032":"Подвеска для внутреннего овещения, конструкция из хромированного металла и дерева с отделочным слоем венге, абажур из прессованного прозрачного стекла с тисненным декоративным урашением.",
"Drops01880":"Бра для внутреннего освещения, корпус из нержавеющей стали и хромированного металла, украшения из прозрачного хрусталя.",
"Helen01654":"Бра с металлической структурой, окрашенной в венге, абажур из выдувного стекла белого цвета с рельефным декором и хромированным украшением.",
"Isabel01630":"Бра с металлической хромированной структурой, абажур из бежевой ткани и украшениями из прозрачного стекла.  ",
"Isabel01635":"Бра с металлической хромированной структурой, абажур из чёрной ткани и украшениями из прозрачного стекла.",
"Kim01474":"Бра с металлической хромированной структурой, дерево с отделочным слоем венге, абажур из выдувного стекла белого цвета опала.  ",
"Kink011023":"Бра/Потолочный светильник для внутреннего освещения, металлическая хромированная структура с крепежной основой серебряного цвета, диффузор из сатинированного акриля. Оснащен светодиодами SMD, цветовая температура белого теплового цвета, 3000K.",
"Mina01872":"Бра для внутреннего освещения, металлическая структура, окрашенная в электростатическом поле белого цвета, деревянная отделка венге, диффузор из сериграфированного лица с хрустальными украшениями, хромированные крепежные элементы.   		",
"Onda01900":"Бра для внутреннего освещения, оснащенный светодиодами SMD, структура из анодированного алюминия с диффузором из сатинированного акрилла.",
"Pulse01890":"Бра для внутреннего освещения, металлическая хромированная структура, диффузор из сатинированного акриля. Оснащен светодиодами SMD, цветовая температура белого теплового цвета, 3000K. ",
"Quad01867":"Бра/потолочный светильник для внутреннего освещения, с монтажом на потолке или на стене. Структура металлическая, окрашенная в электростатическом поле белого цвета, диффузор из выдувного стекла опалевого цвета с хромированной декоративной рамой.",
"Quad01865":"Бра/потолочный светильник для внутреннего освещения, с монтажом на потолке или на стене. Структура металлическая, окрашенная в электростатическом поле белого цвета, диффузор из выдувного стекла опалевого цвета с хромированной декоративной рамой.",
"Quad01866":"Бра/потолочный светильник для внутреннего освещения, с монтажом на потолке или на стене. Структура металлическая, окрашенная в электростатическом поле белого цвета, диффузор из выдувного стекла опалевого цвета с хромированной декоративной рамой.",
"Rondo05573":"Бра / потолочный светильник для внутреннего освещения, металлическая структура, крашенная в белый цвет и диффузор из выдуванного стекла белого цвета опала.",
"Rondo05574":"Бра / потолочный светильник для внутреннего освещения, металлическая структура, крашенная в белый цвет и диффузор из выдуванного стекла белого цвета опала.",
"Rondo05572":"Бра / потолочный светильник для внутреннего освещения, металлическая структура, крашенная в белый цвет и диффузор из выдуванного стекла белого цвета опала.",
"Shape011027":"Бра для внутреннего освещения, металлическая хромированная конструкция с деревом с отделочным слоем венге, абажур из выдувного стекла опалевого цвета.",
"Storm01786":"Бра/потолочный светильник для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле белого цвета, диффузор из выдувного стекла с декоративным эффектом и хромированным крепежным элементом.",
"Cover04325":"Бра для внутреннего освещения, металлическая структура с отделочным слоем серебряного цвета с хромированными украшениями, диффузоры из сатинированного стекла. Оснащена светодиодами COB мощностью 4Вт, температура света белого тёплого цвета, 3000°K.",
"Cover04326":"Бра для внутреннего освещения, металлическая структура с отделочным слоем серебряного цвета с хромированными украшениями, диффузоры из сатинированного стекла. Оснащена светодиодами COB мощностью 4Вт, температура света белого тёплого цвета, 3000°K.",
"Cover04327":"Бра / потолочный светильник для внутреннего освещения, металлическая структура с отделочным слоем серебряного цвета с хромированными украшениями, диффузоры из сатинированного стекла. Оснащена светодиодами COB мощностью 4Вт, температура света белого тёплого цвета, 3000°K.",
"Dione04317":"Бра для внутреннего освещения, металлическая конструкция, с отделочным слоем коричневого цвета с золотой патиной, абажур из выдувного белого стекла с линейными прозрачными украшениями.",
"Dione04318":"Бра для внутреннего освещения, металлическая структура с отделочным слоем коричневого цвета с золотой патиной, абажуры из выдувного стекла белого цвета с прозрачными линейными декорами.",
"Disk04387":"Бра/потолочный светильник для внутреннего освещения, металлическая хромированная структура с крепежной основой серебряного цвета, диффузор из сатинированного акриля. Оснащен светодиодами SMD, цветовая температура белого теплового цвета, 3000°K.",
"Disk04388":"Бра/потолочный F16светильник для внутреннего освещения, металлическая хромированная структура с крепежной основой серебряного цвета, диффузоры из сатинированного акриля. Оснащен светодиодами SMD, цветовая температура белого теплового цвета, 3000°K.",
"Dream04266":"Бра/потолочный светильник для внутренних помещений, металлическая структура из хромированного металла и диффузоры из металлического хромированного плетения с хрустальными украшениями. Оснащен энергосберегающими эко-галогенными лампами мощностью 28 Вт.",
"Dream04264":"Бра/потолочный светильник для внутренних помещений, металлическая структура из хромированного металла и диффузоры из металлического хромированного плетения с хрустальными украшениями. Оснащен энергосберегающими эко-галогенными лампами мощностью 28 Вт.",
"Dream04265":"Бра/потолочный светильник для внутренних помещений, металлическая структура из хромированного металла и диффузоры из металлического хромированного плетения с хрустальными украшениями. Оснащен энергосберегающими эко-галогенными лампами мощностью 28 Вт.",
"Dream04263":"Бра/потолочный светильник для внутренних помещений, металлическая структура из хромированного металла и диффузор из металлического хромированного плетения с хрустальными украшениями. Оснащен энергосберегающей эко-галогенной лампой мощностью 28 Вт.",
"Diamond04367":"Бра/потолочный светильник для внутреннего освещения, металлическая структура с отделочным слоем ржавого цвета, стеклянный абажур с гранями янтарного цвета.",
"Diamond04366":"Бра/потолочный светильник для внутреннего освещения, металлическая структура с отделочным слоем ржавого цвета, стеклянный абажур с гранями янтарного цвета.",
"Duplo04408":"Бра/потолочный светильник для внутреннего освещения, металлическая хромированная структура, диффузор из сатинированного акриля. Оснащен светодиодами COB с мощностью 5Вт, цветовая температура белого теплового цвета, 3000°K.",
"Duplo04409":"Бра/потолочный светильник для внутреннего освещения, металлическая хромированная структура, диффузоры из сатинированного акриля. Оснащен светодиодами COB с мощностью 5Вт, цветовая температура белого теплового цвета, 3000°K.",
"Elis04340":"Бра/потолочный светильник для внутреннего освещения, металлическая хромированная структура, металлический диффузор, окрашенные в электростатическом поле серого цвета. Лампа не включена.",
"Filly04429":"Бра/потолочный светильник для внутреннего освещения, хромированная металлическая конструкция и деревянная конструкция венге, абажуры из выдувного стекла белого цвета с эллипсоилаьным прозрачным украшением.",
"Filly04430":"Бра/потолочный светильник для внутреннего освещения, хромированная металлическая конструкция и деревянная конструкция венге, абажуры из выдувного стекла белого цвета с эллипсоилаьным прозрачным украшением.",
"Filly04428":"Бра/потолочный светильник для внутреннего освещения, хромированная металлическая конструкция и деревянная конструкция венге, абажуры из выдувного стекла белого цвета с эллипсоилаьным прозрачным украшением.",
"Glam04373":"Бра/потолочный светильник для внутреннего освещения, металлическаях хромированная структура, диффузоры из металлической хромированной оплетки со стеклянными украшениями.",
"Glam04372":"Бра/потолочный светильник для внутреннего освещения, металлическаях хромированная структура, диффузор из металлической хромированной оплетки со стеклянными украшениями.",
"Helix04377":"Бра/потолочный светильник для внутреннего освещения, металлическая структура с отделочным слоем матового никеля, абажуры из выдувного стекла белого цвета с эллипсойдальным украшением.",
"Helix04376":"Бра/потолочный светильник для внутреннего освещения, металлическая структура с отделочным слоем матового никеля, абажур из выдувного стекла белого цвета с эллипсойдальным украшением.",
"Lyric04307":"Бра/потолочный светильник для внутреннего освещения, структура из металла, отделка сатинированного коричневого цвета, диффузор из металла с резными декорами.",
"Lyric04305":"Бра/потолочный светильник для внутреннего освещения, структура из металла, отделка сатинированного коричневого цвета, диффузор из металла с резными декорами.",
"Lyric04308":"Бра/потолочный светильник для внутреннего освещения, структура из металла, отделка сатинированного коричневого цвета, диффузор из металла с резными декорами.",
"Lyric04306":"Бра/потолочный светильник для внутреннего освещения, структура из металла, отделка сатинированного коричневого цвета, диффузор из металла с резными декорами.",
"Pavo04309":"Бра для внутреннего освещения, металлическая структура и диффузор с отделочным слоем коричневого цвета с золотой патиной.",
"Pavo04312":"Бра/потолочный светильник для внутреннего освещения, металлическая структура и диффузоры с отделочным слоем коричневого цвета с золотой патиной.",
"Pavo04310":"Бра для внутреннего освещения, металлическая структура и диффузоры с отделочным слоем коричневого цвета с золотой патиной.",
"Pavo04311":"Бра/потолочный светильник для внутреннего освещения, металлическая структура и диффузоры с отделочным слоем коричневого цвета с золотой патиной.  Wall / ceiling lamp with structure and diffusers of patinated gold brown metal finish.",
"Pyro04433":"Бра/потолочный светильник для внутреннего освещения, деревянная конструкция венге и хромированные элементы, абажуры из выдувного стекла.",
"Pyro04434":"Бра/потолочный светильник для внутреннего освещения, деревянная конструкция венге и хромированные элементы, абажуры из выдувного стекла.",
"Pyro04432":"Бра/потолочный светильник для внутреннего освещения, деревянная конструкция венге и хромированные элементы, абажуры из выдувного стекла.",
"Rever04395":"Бра/Потолочный светильник для внутреннего освещения, металлическая хромированная структура, диффузор из сатинированного акриля. Оснащен светодиодами SMD, цветовая температура белого теплового цвета, 3000°K.",
"Rugiada04403":"Бра/Потолочный светильник для внутреннего освещения, металлическая структура из сатинированного никеля, диффузор из прозрачного акриля с декоративным металлическим кольцом.",
"Rugiada04404":"Бра/Потолочный светильник для внутреннего освещения, металлическая структура из сатинированного никеля, диффузоры из прозрачного акриля с декоративным металлическим кольцом.",
"Ruler04347":"Бра/потолочный светильник для внутреннего освещения, металлическая хромированная структура с резным украшением, окрашенным в белом цвете, диффузоры из сатинированного стекла. Лампы не включены.",
"Ruler04345":"Бра/потолочный светильник для внутреннего освещения, металлическая хромированная структура с резным украшением, окрашенным в белом цвете, диффузоры из сатинированного стекла. Лампы не включены.",
"Ruler04346":"Бра/потолочный светильник для внутреннего освещения, металлическая хромированная структура с резным украшением, окрашенным в белом цвете, диффузоры из сатинированного стекла. Лампы не включены.",
"Ruler04344":"Бра/потолочный светильник для внутреннего освещения, металлическая хромированная структура с резным украшением, окрашенным в белом цвете, диффузор из сатинированного стекла. Лампа не включена.",
"Scenic04321":"Бра для внутреннего освещения, металлическая хромированная структура и абажур из прозрачного выдувного стекла с овальными белыми декорами.",
"Scenic04322":"Бра для внутреннего освещения, металлическая хромированная структура и абажуры из прозрачного выдовнуго стекла с овальными белыми декорами.",
"Slim04329":"Бра для внутреннего освещения, металлическая хромированная структура с диффузором из прозрачного акрила с эффектом 'пузырей'. Оснащена светодиодом COB мощностью 4Вт, температура света белого тёплого цвета, 3000°K.",
"Slim04330":"Бра для внутреннего освещения, металлическая хромированная структура с диффузорами из прозрачного акрила с эффектом 'пузырей'. Оснащена светодиодами COB мощностью 4Вт, температура света белого тёплого цвета, 3000°K.",
"Snap04336":"Серия светильников для внутреннего освещения, металлическая хромированная структура с украшениями, окрашенными в белом цвете, диффузоры из стекла белого опалевого цвета.",
"Snap04337":"Бра/потолочный светильник для внутреннего освещения, металлическая хромированная структура с украшениями, окрашенными в белом цвете, диффузоры из стекла белого опалевого цвета. Лампы не включены.",
"Spaces04399":"Бра/Потолочный светильник для внутреннего освещения, металлическая хромированная структура с крепежной основой серебряного цвета, диффузор из сатинированного акриля. Оснащен светодиодами SMD, цветовая температура белого теплового цвета, 3000°K.",
"Stick04136":"Бра для внутреннего освещения, металлическая хромированная структура с крепежной основой серебряного цвета, диффузор из сатинированного акриля. Оснащен светодиодами SMD, цветовая температура белого теплового цвета, 3000°K.",
"Token04384":"Потолочный светильник для внутреннего освещения, металлическая хромированная структура с крепежной основой серебряного цвета, диффузор из сатинированного акриля. Оснащен светодиодами SMD, цветовая температура белого теплового цвета, 3000°K.",
"Token04380":"Бра/Потолочный светильник для внутреннего освещения, металлическая хромированная структура с крепежной основой серебряного цвета, диффузор из сатинированного акриля. Оснащен светодиодами SMD, цветовая температура белого теплового цвета, 3000°K.",
"Tom04438":"Бра/потолочный светильник для внутреннего освещения, металлическая конструкция с отделочным слоем венге, стеклянные абажуры типа белого алебастра.",
"Tom04436":"Бра/потолочный светильник для внутреннего освещения, металлическая конструкция с отделочным слоем венге, стеклянные абажуры типа белого алебастра.",
"Tom04437":"Бра/потолочный светильник для внутреннего освещения, металлическая конструкция с отделочным слоем венге, стеклянные абажуры типа белого алебастра.",
"Trivia04363":"Бра/потолочный светильник для внутреннего освещения, металлическая структура с отделочным слоем матового никеля, стеклянные абажуры с украшением из натурального гребешка.",
"Trivia04362":"Бра/потолочный светильник для внутреннего освещения, металлическая структура с отделочным слоем матового никеля, стеклянный абажур с украшением из натурального гребешка.",
"Vario04315":"Бра/потолочный светильник для внутреннего освещения, металлическая структура с отделочным слоем хрома чёрного цвета с хромированными украшениями, диффузоры из стекла опалевого цвета. Оснащена светодиодами COB мощностью 4Вт, температура света белого тёплого цвета, 3000°K",
"Vario04313":"Бра для внутреннего освещения, металлическая структура с отделочным слоем хрома чёрного цвета с хромированными украшениями, диффузор из стекла опалевого цвета. Оснащена светодиодом COB мощностью 4Вт, температура света белого тёплого цвета, 3000°K",
"Vario04314":"Бра для внутреннего освещения, металлическая структура с отделочным слоем хрома чёрного цвета с хромированными украшениями, диффузоры из стекла опалевого цвета. Оснащена светодиодами COB мощностью 4Вт, температура света белого тёплого цвета, 3000°K.B361",
"Astor011025":"Бра для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле чёрного цвета с металлическими эелементами с отделочным слоем античного бронза, диффузор из прессованного тонированного стекла.",
"Saville011026":"Бра для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле чёрного цвета с металлическими элементами с отделочным слоем античного бронза, диффузор из выдувного стекла янтарного цвета.",
"Amalfi05799":"Бра светильников для внутреннего освещения, металлическая структура белого цвета с крепежными полированными элементами, диффузор из центрифугированного стекла с золотыми украшениями ручной работы.",
"Antica05428":"Бра для внутреннего освещения, металлическая обделка, окрашенная в белый цвет с укрепляющими элементами из дерева аюса с отделочным слоем старого дуба. Диффузор из центрифугированного стекла с украшениями коричневого цвета, ручная работа.",
"Arena05727":"Бра для внутреннего освещения с диффузором из сериграфированного стекла белого цвета с декором и декоративной рамой из металла с отделочным слоем венге.",
"Arena05730":"Бра для внутреннего освещения с диффузором из сериграфированного стекла белого цвета с декоративной рамой из металла с отделочным слоем орехового цвета.",
"Astera05781":"Бра для внутреннего освещения, металлическая структура белого цвета с хромированными крепежными элементами, стеклянный диффузор с ручными разрезами и сериграфией бежевого цвета.",
"Astera05782":"Бра для внутреннего освещения, металлическая структура белого цвета с хромированными крепежными элементами, стеклянный диффузор с ручными разрезами и сериграфией лилового цвета.",
"Cosi05085":"Бра для внутреннего освещения, металлическая обделка, окрашенная в белый цвет, карниз из дерева аюса с отделочным слоем - красное дерево. Диффузор из стекла алебастра белого цвета, полированные укрепляющие элементы.",
"Cosi05086":"Бра для внутреннего освещения, металлическая обделка, окрашенная в белый цвет, карниз из дерева аюса с отделочным слоем - грецкий орех. Диффузор из стекла алебастра белого цвета, полированные укрепляющие элементы.",
"Edera05696":"Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из сериграфированного стекла с украшением тёмно-серого цвета.",
"Else05772":"Потолочный светильник для внутреннего освещения, металлическая структура, окрашенная в белом цвете, стеклянный диффузор с геометрическим сериграфированным узором, хромированные крепежные элементы.",
"Etrusca05787":"Бра для внутреннего освещения, металлическая структура белого цвета с крепежным полированным элементом, диффузор из центрифугированного стекла с коричневыми украшениями ручной работы.",
"Greca05192":"Подвеска для внутреннего освещения, золотая пластмассовая обделка с регулируемой высотой, диффузор из центрифугированного стекла с коричневыми украшениями, ручная работа.",
"Ghost05569":"Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из сериграфированного стекла.",
"Glaser05836":"Бра для внутреннего освещения, оснащенный светодиодами SMD, конструкция из металла, окрашенного в белом цвете, диффузор из сериграфированного стекла с центральным украшением из хрусталя, крепежный элемент из хромированного металла",
"Gut05198":"Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из стекла, очищенного песком, с белой сериграфией.",
"Gut05196":"Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из стекла, очищенного песком, с белой сериграфией.",
"Gut05197":"Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из стекла, очищенного песком, с белой сериграфией.",
"Isis05638":"Бра для внутреннего освещения, металлическая обделка, окрашенная в белый цвет, с полированным укрепляющим элементом, диффузор из центрифугированного стекла с украшениями, ручная работа.",
"Isis05637":"Бра для внутреннего освещения, металлическая обделка, окрашенная в белый цвет, с полированным укрепляющим элементом, диффузор из центрифугированного стекла с украшениями, ручная работа.",
"Juice05733":"Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из сериграфированного стекла.",
"Kate05705":"Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из сериграфированного стекла.",
"Mareea05791":"Бра для внутреннего освещения, металлическая структура белого цвета с крепежным полированным элементом, диффузор из центрифугированного стекла ручной работы.",
"Maxim05737":"Бра для внутреннего освещения, хромированная металлическая структура, две диффузора из прозрачного стекла и сатинированного стекла с прозрачными краями.",
"Maxim05738":"Бра для внутреннего освещения, хромированная металлическая структура, две диффузора из прозрачного стекла и сатинированного стекла с прозрачными краями.",
"Maxim05736":"Бра для внутреннего освещения, хромированная металлическая структура, две диффузора из прозрачного стекла и сатинированного стекла с прозрачными краями.",
"Miruna05667":"Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из сериграфированного стекла.",,
"Notes05816":"Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из сериграфированного стекла.",
"Quercia05767":"Бра для внутреннего освещения, металлическая структура, окрашенная в белом цвете, диффузор из янтарного слекла, изготовленного горячим оттиском, и украшенный во внутренней стороне стеклянными бусиными, подлежаший ручной обработке, с хромированным крепежным элементом.",
"Quercia05766":"Бра для внутреннего освещения, металлическая структура, окрашенная в белом цвете, диффузор из прозрачного слекла, изготовленного горячим оттиском, и украшенный во внутренней стороне стеклянными бусиными, подлежаший ручной обработке, с хромированным крепежным элементом.",
"Sardinia05795":"Бра для внутреннего освещения, металлическая окрашенная структура белого цвета с крепежным полированным элементом золотой патины, диффузор из центрифугированного стекла с периметральным украшением античного золота ручной работы.",
"Selene05565":"Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из сериграфированного стекла.",
"Shake05811":"Бра для внутреннего освещения, диффузор из сериграфированного стекла, металлическая структура, окрашенная в электростатическом поле белого цвета, хромированные крепежные элементы.",
"Skin05802":"Бра для внутреннего освещения, металлическая окрашенная структура белого цвета с крепежными полированными элементами, диффузор из пескоощищенного стекла с белой сериграфией.    ",
"Soffio05318":"Бра для внутреннего освещения, металлическая обделка, окрашенная в белый цвет,с хромированными деталями, диффузор из стекла, очищенного песком, с белым сериграфированным украшением.",
"Spectre05827":"Бра для внутреннего освещения, окрашенная металлическая конструкция белого цвета, диффузор из сериграфированного стекла и весло декоративное из хромированного металла. ",
"Spira05763":"Бра для внутреннего освещения, металлическая структура, окрашенная в белом цвете, с декоративной деревянной рамой с отделочным слоем венге, диффузор из центрифугированного стекла с ручным украшением.",
"Spira05759":"Бра для внутреннего освещения, металлическая структура, окрашенная в белом цвете, с полированными крепежными элементами, диффузор из центрифугированного стекла с ручным цветочным узором.",
"Vanity05833":"Бра для внутреннего освещения, металлическая конструкция, окрашенная в белом цвете с декоративным металлическим веслом с отделочным слоем венге, с хромированными крепежными элементами, стеклянный диффузор цвета слоновой кости.",
"Vanity05830":"Бра для внутреннего освещения, металлическая конструкция, окрашенная в белом цвете с декоративным металлическим веслом с отделочным слоем венге, с хромированными крепежными элементами, стеклянный диффузор цвета слоновой кости.",
"Virginia05379":"Бра для внутреннего освещения, металлическая обделка, окрашенная в белый цвет, с хромированными укрепляющими элементами, стеклянный диффузор из алебастра синего цвета. ",
"Virginia05381":"Бра для внутреннего освещения, металлическая обделка, окрашенная в белый цвет, с хромированными укрепляющими элементами, стеклянный диффузор из алебастра розового цвета.",
"Virginia05378":"Бра для внутреннего освещения, металлическая обделка, окрашенная в белый цвет, с хромированными укрепляющими элементами, стеклянный диффузор из алебастра белого цвета.  ",
"Virginia05382":"Бра для внутреннего освещения, металлическая обделка, окрашенная в белый цвет, с хромированными укрепляющими элементами, стеклянный диффузор из алебастра табачного цвета.  ",
"Lea02800":"Серия ламп для внутреннего освещения, металлическая структура с декоративными элементами из кованного железа, в наличии в вариантах отделки коричневый с золотой патиной или латунная патина. Структуры могут быть оснащены на выбор металлическим абажуром или керамическими абажурами в трех вариантах",
"Lea02901":"Серия ламп для внутреннего освещения, металлическая структура с декоративными элементами из кованного железа, в наличии в вариантах отделки коричневый с золотой патиной или латунная патина. Структуры могут быть оснащены на выбор металлическим абажуром или керамическими абажурами в трех вариантах",
"Ornella0249":"Коллекция ламп для внутреннего освещения, металлическая структура с отделочным слоем ржавого цвета, с золотой патиной, абажуры из белой керамики с коричневым краем.",
"Orietta02745":"Серия светильников для внутреннего освещения, металлическая структура с оделочным слоем античного чёрного цвета с патиной матового золота и кераммические абажуры белого цвета с синней кромкой.",
"Lena02755":"Коллекция ламп для внутреннего освещения, металлическая структура и абажуры с отделочным слоем античного чёрного цвета, с золотой патиной.",
"Fenice02807":"Серия ламп для внутреннего освещения, металлическая структура с вариантами отделок золотая патина или черная с серебристой патиной.",
"Fenice02808":"Серия ламп для внутреннего освещения, металлическая структура с вариантами отделок золотая патина или черная с серебристой патиной.",
"Zoe02820":"Серия ламп для внутреннего освещения, металлическая структура отделанная золотой патиной, украшенная кулонами из прозрачного стекла. Торшер и ночник с абажуром из ткани слоновая кость.",
"Zoe02821":"Серия ламп для внутреннего освещения, металлическая структура отделанная золотой патиной, украшенная кулонами из прозрачного стекла. Торшер и ночник с абажуром из ткани слоновая кость.",
"Zoe02787":"Серия ламп для внутреннего освещения, металлическая структура с отделочным слоем с позолоченной патиной, украшенная подвесками из прозрачного стекла.",
"Yvette02766":"Серия ламп для внутреннего освещения,  металлическая структура с центральным декоративным элементом в вариантах исполнения отделочного слоя белого цвета или с патиной аворио цвета с ручками, окрашенными в коричневом цвете.",
"Ema02594":"Коллекция ламп с металлической структурой, отделочный слой - античное золото с чёрной патиной. Тканевый абажур белого цвета, с бежевыми вставками.",
"Ema02595":"Коллекция ламп с металлической структурой, отделочный слой - античное золото с чёрной патиной. Тканевый абажур белого цвета, с бежевыми вставками.",
"Milena02728":"Коллекция ламп для внутреннего освещения, металлическая структура с элементами латуни и хрустальными украшениями, окрашенная в электростатическом поле глянцевого белого цвета, украшения с золотой патиной. Абажуры из ткани цвета слоновой кости с вышытым краем.",
"Greta02682":"Коллекция ламп с металлической структурой с элементами из латуни, отделочный слой из бронзовой патины с золотыми украшениями. Абажуры из ткани грубого шелка цвета слоновой кости.",
"Greta02683":"Коллекция ламп с металлической структурой с элементами из латуни, отделочный слой из бронзовой патины с золотыми украшениями. Абажуры из ткани грубого шелка цвета слоновой кости.",
"Ilaria02656":"Металлическая конструкция с медной патиной с частями из литой латуни, хрустальные подвески. Текстильные абажуры из шифона бежевого цвета с кружевным краем",
"Sinfoniaisfw10602":"Металлическая конструкция с медной патиной с частями из литой латуни, хрустальные подвески. Текстильные абажуры из шифона бежевого цвета с кружевным краем.",
"Sinfoniaisfw20602":"Металлическая конструкция с медной патиной с частями из литой латуни, хрустальные подвески. Текстильные абажуры из шифона бежевого цвета с кружевным краем.",
		"five855":" Настольная лампа для внутреннего освещения, керамический корпус и текстильный абажур оранжевого цвета.",
		"five856":" Настольная лампа для внутреннего освещения, керамический корпус и текстильный абажур фиолетового цвета.",
		"five857":" Настольная лампа для внутреннего освещения, керамический корпус и текстильный абажур коричневого цвета.",
		"five858":" Настольная лампа для внутреннего освещения, керамический корпус и текстильный абажур серого цвета.",
		"irion1046":" Ночник для внутреннего освещения, оснащенный светодиодами SMD, конструкция из АБС и металла, окрашенного в серебряном цвете, диффузор из сатинированного поликарбоната.",
		"irion1047":" Ночник для внутреннего освещения, оснащенный светодиодами SMD, конструкция из АБС и металла, окрашенного в чёрном цвете, диффузор из сатинированного поликарбоната.",
		"irion1048":" Ночник для внутреннего освещения, оснащенный светодиодами SMD, конструкция из АБС и металла, окрашенного в оранжевом цвете, диффузор из сатинированного поликарбоната.",
		"isabel638":" Настольная лампа с металлической хромированной структурой, абажур из чёрной ткани и украшения из прозрачного стекла.",
		"isabel633":" Настольная лампа с металлической хромированной структурой, абажур из бежевой ткани и украшения из прозрачного стекла.",
		"onda":" Настольная лампа для внутреннего освещения, оснащенная светодиодами SMD, структура из анодированного алюминия с диффузором из сатинированного акрилла.",
		"flair859":" Настольные лампы для внутреннего освещения, корпус глазурованной керамики с отделочным слоем грецкого ореха и текстильный абажур бежевого цвета.",
		"flair860":" Настольные лампы для внутреннего освещения, корпус глазурованной керамики с отделочным слоем венге и текстильный абажур бежевого цвета.",
		"wiggle1049":" Ночник для внутреннего освещения, оснащенный светодиодами SMD, конструкция из поликарбоната, АБС и силикона белого цвета, диффузор из сатинированного поликарбоната.", 
		"wiggle1050":" Ночник для внутреннего освещения, оснащенный светодиодами SMD, конструкция из поликарбоната, АБС и силикона синего цвета, диффузор из сатинированного поликарбоната.", 
		"wiggle1051":" Ночник для внутреннего освещения, оснащенный светодиодами SMD, конструкция из поликарбоната, АБС и силикона синего цвета, диффузор из сатинированного поликарбоната.", 
		"calais":" Ночник, металлическая структура, отделочный слой коричневого цвета с золотистой патиной, стеклянные абажуры из алебастра белого цвета.",
		"dora":" Настольная лампа для внутреннего освещения с хромированной металлической структурой, абажур из пресованного прозрачного стекла, Оснащена экологической галогенной энергосберегающей лампой - с мощностью не более 33 Вт.", 
		"fabiola":" Настольная лампа для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, абажур из бежевой ткани.",
		"flavia":" Ночник, структура из металла, отделочный слой чёрного цвета с патиной золотого цвета и абажур из выдувного стекла с декором Скаво.",
		"isadora":" Ночник для внутреннего освещения, металлическая структура и декоративные элементы из смола, отделочный слой белого цвета, детали из золотой патины, текстильный абажур с золотой кромкой.",
		"katia":" Ночник, структура из металла с патиной ржавого цвета, абажур из центрифугированного стекла с декором коричневого цвета.",
		"luisa":" Ночник, структура из металла, отделка коричневого цвета с золотой патиной, абажур из выдувного стекла аворио.",
		"sabine":" Ночник для внутреннего освещения, металлическая конструкция с отделочным слоем античной латуни и абажур из алебастрового стекла белого цвета.",
		"vera":" Ночник для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, абажур из выдувного стекла белого цвета, хрустальный декоративный элемент.",
		"flowers":" Ночник для внутреннего освещения, окрашенная металлическая структура с цветочными украшениями из ПВХ Оборудование оснащено со светодиодами с тёплым светом 2700 к.",
		"smartybear426":" Настольная лампа для внутреннего освещения, пластмассовая структура, оснащенная светодиодами SMD, температура света белого теплового цвета 3000-3200K, Встроенный фидер.",
		"smartybear427":" Настольная лампа для внутреннего освещения, пластмассовая структура, оснащенная светодиодами SMD, температура света белого теплового цвета 3000-3200K, Встроенный фидер.",
		"kono":" Настольная лампа для внутреннего освещения, металлическая структура, из матового никеля, в вариантах исполнения: ткань ГАЛАТА или ткань CHINETTE, в различных цветах.",
		"alias1038":" Ночник для внутреннего освещения, оснащенный светодиодами SMD и функцией диммирования Конструкция из АБС и поликарбоната серебряного цвета, силиконовая подвижная часть черного цвета, диффузор из сатинированного поликарбоната.",
		"alias1039":" Ночник для внутреннего освещения, оснащенный светодиодами SMD и функцией диммирования Конструкция из АБС и поликарбоната черного цвета, силиконовая подвижная часть черного цвета, диффузор из сатинированного поликарбоната.",
		"alias1037":" Ночник для внутреннего освещения, оснащенный светодиодами SMD и функцией диммирования Конструкция из АБС и поликарбоната с отделочным деревянным слоем, силиконовая подвижная часть белого цвета, диффузор из сатинированного поликарбоната.",
		"atomo954":" Настольная лампа для внутреннего освещения, оснащенная светодиодами COB, алюминиевая и металлическая структура, окрашенная в электростатическом поле матового чёрного с внутренней поверхностью матового белого цвета, встроенный драйвер.",
		"atomo952":" Настольная лампа для внутреннего освещения, оснащенная светодиодами COB, алюминиевая и металлическая структура, окрашенная в электростатическом поле матового чёрного с внутренней поверхностью матового белого цвета, встроенный драйвер.",
		"atomo953":" Настольная лампа для внутреннего освещения, оснащенная светодиодами COB, алюминиевая и металлическая структура, окрашенная в электростатическом поле матового белого с чёрным цветом, встроенный драйвер.",
		"atomo951":" Настольная лампа для внутреннего освещения, оснащенная светодиодами COB, алюминиевая и металлическая структура, окрашенная в электростатическом поле матового белого с чёрным цветом, встроенный драйвер.",
		"calypso":" Ночник для внутреннего освещения, металлическая структура и диффузор, окрашенный в электростатическом поле белого матового цвета.",
		"enjoy680bk":" Настольная лампа для внутреннего освещения, хромированная металлическая структура с черным текстильным абажуром на подставке из ПВХ.",
		"enjoy680br":" Настольная лампа для внутреннего освещения, хромированная металлическая структура с коричневым текстильным абажуром на подставке из ПВХ.",
		"enjoy680bg":" Настольная лампа для внутреннего освещения, хромированная металлическая структура с бежевым текстильным абажуром на подставке из ПВХ.",
		"enjoy680wh":" Настольная лампа для внутреннего освещения, хромированная металлическая структура с белым текстильным абажуром на подставке из ПВХ.",
		"hyperion":" Ночник для внутреннего освещения, оснащенный светодиодами SMD, металлическая конструкция, окрашенная в электростатическом поле матового белого цвета, диффузор из ПММА опалевого цвета.",
		"joy":" Настольная лампа для внутреннего освещения, металлическая структура, окрашенная в электростатическом поле белого цвета, диффузоры из поликарбоната, окрашенного в глянцевом белом цвете.",
		"kepler":" Ночник для внутреннего освещения, оснащенный светодиодами SMD, конструкция из АБС черного и белого цвета и металла, подвижная часть из металла, окрашенного в серебряном цвете, диффузор из сатинированного поликарбоната.",
		"mile1041":" Ночник для внутреннего освещения, оснащенный светодиодами SMD и функцией диммирования Конструкция из АБС черного цвета и металла, окрашенного в черном цвете, диффузор из сатинированного поликарбоната.",
		"mile1040":" Ночник для внутреннего освещения, оснащенный светодиодами SMD и функцией диммирования Конструкция из АБС белого цвета и металла, окрашенного в белом цвете, диффузор из сатинированного поликарбоната.",
		"sly842":" Ночник для внутреннего освещения, оснащенный светодиодами SMD и функцией диммирования, хромированный металлический корпус, диффузор из опалевого поликарбоната.",
		"sly841":" Ночник для внутреннего освещения, оснащенный светодиодами SMD и функцией диммирования, хромированный металлический корпус, диффузор из опалевого поликарбоната.", 
		"today":" Настольная лампа, металлическая структура, окрашенная в электростатическом поле белого цвета, диффузор из центрифугированного стекла с ручными разрезами, отделочный слой белого цвета со серым сверканием.",
		"malia":"Структура из хромированного металла и выдувного прозрачного стекла. Текстильный абажур черного цвета с золотым блеском по внутренней стороне.",
		"costanzat1b":" Металлическая структура с элементами из латуни, доступная в вариантах: слоновой кости с золотой патиной, золотой или серебряной пленки Детали из выдувного прозрачного стекла, украшеного с хрустальными подвесками Абажуры из ткани, по выбору: слоновой кости, чёрного или красного цвета.",
		"costanzat1s":" Металлическая структура с элементами из латуни, доступная в вариантах: слоновой кости с золотой патиной, золотой или серебряной пленки Детали из выдувного прозрачного стекла, украшеного с хрустальными подвесками Абажуры из ткани, по выбору: слоновой кости, чёрного или красного цвета.",
		"desideriot1s":" Металлическая структура с элементами из латуни, доступная в вариантах: античное золото с подвесками янтарного стекла или старинное серебро с подвесками чёрного стекла, или прозрачных жемчужные бусин Абажуры из ткани, по выбору: слоновой кости, чёрного или белого цвета.",
		"desideriot3b":" Металлическая структура с элементами из латуни, доступная в вариантах: античное золото с подвесками янтарного стекла или старинное серебро с подвесками чёрного стекла, или прозрачных жемчужные бусин Абажуры из ткани, по выбору: слоновой кости, чёрного или белого цвета.",
		"cloe":" Металлическая вороненая структура с частями из литой латуни и декоративными элементами из смолы цвета слоновой кости с коричневой патиной Текстильные абажуры из бежевого шифона c кружевным краем.",
		"racconto":" Металлическая структура и детали из латуни с отделками коричневого цвета, декоративные элементы из смолы с патиной цвета слоновой кости, хрустальные украшения Текстильные абажуры цвета слоновой кости.",
		"sinfonia":" Металлическая конструкция с медной патиной с частями из литой латуни, хрустальные подвески Текстильные абажуры из шифона бежевого цвета с кружевным краем.",
		"tempra":" Металлическая структура и детали из литого металла с отделкой коричневого цвета, хрустальные украшения Текстильные абажуры из органзы цвета слоновой кости.",
		"greta":" Коллекция ламп с металлической структурой с элементами из латуни, отделочный слой из бронзовой патины с золотыми украшениями Абажуры из ткани грубого шелка цвета слоновой кости.",
		"milena":" Коллекция ламп для внутреннего освещения, металлическая структура с элементами латуни и хрустальными украшениями, окрашенная в электростатическом поле глянцевого елого цвета, украшения с золотой патиной Абажуры из ткани цвета слоновой кости с вышытым краем.",
		"ema":" Коллекция ламп с металлической структурой, отделочный слой - античное золото с чёрной патиной Тканевый абажур белого цвета, с бежевыми вставками.",
		"candore":" Структура из элементов литого металла, окрашенная в белом матовом цвете, с хрустальными подвесками Абажуры из белой органзы с вышитым краем розового цвета.",
		"cesar":" Серия ламп для внутреннего освещения, металлическая структура отделанная золотой патиной, украшенная кулонами из прозрачного стекла Торшер и ночник с абажуром из ткани слоновая кость.",
		"fabula":" Серия светильников для внутреннего освещения, металлическая вороненая структура с частями из литого металла и декоративными элементами из эмалированной керамики цвета слоновой кости.",
		"fenice":" Серия ламп для внутреннего освещения, металлическая структура с вариантами отделок золотая патина или черная с серебристой патиной.",
		"":"",

		"Azar02385":"Управляемый торшер для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле белого цвета, текстильный абажур белого цвета на кронштейне из ПВХ и основа из белого мрамора.,",
		"Azar02386":"Управляемый торшер для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле черного цвета, текстильный абажур черного цвета на кронштейне из ПВХ и основа из черного мрамора.",
		"Enjoy01681BK":"Торшер для внутреннего освещения, хромированная металлическая структура с чёрным текстильным абажуром на подставке из ПВХ.,",
		"Enjoy01681WH":"Торшер для внутреннего освещения, хромированная металлическая структура с белым текстильным абажуром на подставке из ПВХ.",
		"Enjoy01681BR":"Торшер для внутреннего освещения, хромированная металлическая структура с коричневым текстильным абажуром на подставке из ПВХ.",
		"Enjoy01681BG":"Торшер для внутреннего освещения, хромированная металлическая структура с бежевым текстильным абажуром на подставке из ПВХ.",
		"Hyperion011069":"Торшер для внутреннего освещения, оснащенный светодиодами SMD, металлическая конструкция, окрашенная в электростатическом поле матового белого цвета, диффузор из ПММА опалевого цвета.,",
		"Joy01732":"Торшер для внутреннего освещения, металлическая структура, окрашенная в электростатическом поле белого цвета, диффузоры из поликарбоната, окрашенного в глянцевом белом цвете.,",
		"Nova01932":"Торшер для внутреннего освещения, оснащенный светодиодами SMD, металлический корпус, окрашенный в электростатическом поле белого матового цвета, диффузор из поликарбоната опалевого цвета, встроенный драйвер.",
		"Soho02388":"Торшер для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле черного цвета с частями, покрытыми медью, диффузор из опалевого поликарбоната. Можно регулировать по высоте.",
		"Soho02389":"Торшер для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле черного цвета с хромированными частями, диффузор из опалевого поликарбоната. Можно регулировать по высоте.,",
		"Swap02384":"Торшер для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле черного цвета, текстильный абажур на кронштейне из ПВХ черного цвета, текстильный шнур красного цвета и основа из черного мрамора.,",
		"Swap02383":"Торшер для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле белого цвета, текстильный абажур на кронштейне из ПВХ белого цвета, текстильный шнур чёрного цвета и основа из белого мрамора.,",
		"Tag011073":"Торшер для внутреннего освещения, оснащенный светодиодами SMD, конструкция из анодированного алюминия коричневого цвета, линейный диффузор из сатинированного поликарбоната.,",
		"Today01571":"Торшер для внутреннего освещения, металлическая структура, окрашенная в электростатическом поле белого цвета, диффузор из центрифугированного стекла с ручными разрезами, отделочный слой белого цвета со серым сверканием.,",
		"Tripod02387":"Торшер для внутреннего освещения, металлически-деревянная конструкция, окрашенная в черном цвете с частями из металла, покрытого медью, диффузор из ПВХ, покрытый медью. Можно регулировать по высоте.,",
		"Isabel01634":"Торшер с металлической хромированной структурой, абажур из бежевой ткани и украшения из прозрачного стекла.",
		"Isabel01639":"Торшер с металлической хромированной структурой, абажур из чёрной ткани и украшения из прозрачного стекла.",
		"Kim01481":"Торшер с металлической хромированной структурой, дерево с отделочным слоем венге, абажур из выдувного стекла белого цвета опала.",
		"Pulse01894":"Торшер для внутреннего овещения, конструкция из хромированного металла, диффузор из сатинированного акрила. Оснащен светодиодами SMD, температура белого тёплого света, 3000 К.",
		"Reader06031":"Торшер для внутреннего освещения, оснащенный светодиодами SMD, регулируемая металлическая структура с отделочным слоем сатинированного никеля, диффузор из сатинированного поликарбоната с прозрачным краем.",
		"Calais02300":"Фонарный столб, металлическая структура, отделочный слой коричневого цвета с золотистой патиной, стеклянные абажуры из алебастра белого цвета.,",
		"Fabiola02714":"Торшер для внутреннего освещения, металлическая структура с отделочным слоем античной латуни и тканевый абажур бежевого цвета.,",
		"CostanzaICTF10302":"Металлическая структура с элементами из латуни, доступная в вариантах: слоновой кости с золотой патиной, золотой или серебряной пленки. Детали из выдувного прозрачного стекла, украшеного с хрустальными подвесками. Абажуры из ткани, по выбору: слоновой кости, чёрного или красного цветаю",
		"DesiderioIDEF60401":"Металлическая структура с элементами из латуни, доступная в вариантах: античное золото с подвесками янтарного стекла или старинное серебро с подвесками чёрного стекла, или прозрачных жемчужные бусин. Абажуры из ткани, по выбору: слоновой кости, чёрного или белого цвета.",
		"CloeICLF11401":"Металлическая вороненая структура с частями из литой латуни и декоративными элементами из смолы цвета слоновой кости с коричневой патиной. Текстильные абажуры из бежевого шифона c кружевным краем.",
		"RaccontoIRCF11201":"Металлическая структура и детали из латуни с отделками коричневого цвета, декоративные элементы из смолы с патиной цвета слоновой кости, хрустальные украшения. Текстильные абажуры цвета слоновой кости.",
		"TempraITPF31202":"Металлическая структура и детали из литого металла с отделкой коричневого цвета, хрустальные украшения. Текстильные абажуры из органзы цвета слоновой кости.",
		"Greta02689":"Коллекция ламп с металлической структурой с элементами из латуни, отделочный слой из бронзовой патины с золотыми украшениями. Абажуры из ткани грубого шелка цвета слоновой кости.",
		"CandoreICAF10101":"Структура из элементов литого металла,окрашенная в белом матовом цвете, с хрустальными подвесками. Абажуры из белой органзы с вышитым краем розового цвета.",
		"Cesar02826":"Серия ламп для внутреннего освещения,металлическая структура отделанная золотой патиной, украшенная кулонами из прозрачного стекла. Торшер и ночник с абажуром из ткани слоновая кость.",
		"SpirioISOF306":"Металлическая струкутра, отделочный слой серо-бежевого цвета, проволочные декоративные абажуры цвета слоновой кости с коричневой патиной.",



"Atomo01948":"Бра/потолочный светильник для внутреннего освещения, оснащенный светодиодами COB, алюминиевая и металлическая структура, окрашенная в электростатическом поле матового чёрного с внутренней поверхностью матового белого цвета, встроенный драйвер.        ",
"Atomo01946":"Бра/потолочный светильник для внутреннего освещения, оснащенный светодиодами COB, алюминиевая и металлическая структура, окрашенная в электростатическом поле матового чёрного с внутренней поверхностью матового белого цвета, встроенный драйвер.        ",
"Atomo01947":"Бра/потолочный светильник для внутреннего освещения, оснащенный светодиодами COB, алюминиевая и металлическая структура, окрашенная в электростатическом поле матового белого с чёрным цветом, встроенный драйвер.        ",
"Atomo01945":"Бра/потолочный светильник для внутреннего освещения, оснащенный светодиодами COB, алюминиевая и металлическая структура, окрашенная в электростатическом поле матового белого с чёрным цветом, встроенный драйвер.        ",
"Avenue01757":"Бра для внутреннего освещения, оснащенное светодиодами SMD, с прямым/косвенным рассеиванием света. Корпус из алюминия, литого под давлением, окрашенный в электростатическом поле белого матового цвета.        ",
"Avenue01755":"Бра для внутреннего освещения, оснащенное светодиодами SMD, с прямым/косвенным рассеиванием света. Корпус из алюминия, литого под давлением, окрашенный в электростатическом поле белого матового цвета.        ",
"Avenue01756":"Бра для внутреннего освещения, оснащенное светодиодами SMD, с прямым/косвенным рассеиванием света. Корпус из алюминия, литого под давлением, окрашенный в электростатическом поле белого матового цвета.        ",
"Bistro01936":"Бра для внутреннего освещения, металлическая структура и абажур с декоративными резными текстами, отделочный слой чёрного цвета с античной золотой патиной.        ",
"Calypso01761":"Бра для внутреннего освещения, с прямым/косвенным рассеиванием светового потока, металлическая структура и диффузор, окрашенные в электростатическом поле белого матового цвета.        ",
"Calypso01762":"Бра для внутреннего освещения, с прямым/косвенным рассеиванием светового потока, металлическая структура и диффузор, окрашенные в электростатическом поле белого матового цвета.        ",
"Clay01914":"Бра/потолочный светильник для внутреннего освещения, оснащенный светодиодами SMD, с косвенной дисперсией света. Металлическая структура, окрашенная в электростатическом поле белого матового цвета, диффузор из прозрачного ПММА.        ",
"Enjoy01678BK":"Бра для внутреннего освещения, хромированная металлическая структура с чёрным текстильным абажуром на подставке из ПВХ.        ",
"Enjoy01679BR":"Бра для внутреннего освещения, хромированная металлическая структура с коричневым текстильным абажуром на подставке из ПВХ. Оснащено подвижным кронштейном, предусмотренным силовым светодиодом для чтения.        ",
"Enjoy01678WH":"Бра для внутреннего освещения, хромированная металлическая структура с белым текстильным абажуром на подставке из ПВХ.        ",
"Enjoy01679BG":"Бра для внутреннего освещения, хромированная металлическая структура с бежевым текстильным абажуром на подставке из ПВХ. Оснащено подвижным кронштейном, предусмотренным силовым светодиодом для чтения.        ",
"Enjoy01678BR":"Бра для внутреннего освещения, хромированная металлическая структура с коричневым текстильным абажуром на подставке из ПВХ.        ",
"Enjoy01678BG":"Бра для внутреннего освещения, хромированная металлическая структура с бежевым текстильным абажуром на подставке из ПВХ.        ",
"Enjoy01679BK":"Бра для внутреннего освещения, хромированная металлическая структура с чёрным текстильным абажуром на подставке из ПВХ. Оснащено подвижным кронштейном, предусмотренным силовым светодиодом для чтения.        ",
"Enjoy01679WH":"Бра для внутреннего освещения, хромированная металлическая структура с белым текстильным абажуром на подставке из ПВХ. Оснащено подвижным кронштейном, предусмотренным силовым светодиодом для чтения.        ",
"Flame011089":"Бра для внутреннего освещения, оснащённое светодиодами SMD, металлическая структура белого цвета окрашена в электростатическом поле и металлические хромированные боковинки, опаловый рассеиватель из стекла.        ",
"Flame011087":"Бра для внутреннего освещения, оснащённое светодиодами SMD, металлическая структура белого цвета окрашена в электростатическом поле и металлические боковинки белого цвета, опаловый рассеиватель из стекла.        ",
"Flame011088":"Бра для внутреннего освещения, оснащённое светодиодами SMD, металлическая структура белого цвета окрашена в электростатическом поле и металлические боковинки цвета матовый алюминий, опаловый рассеиватель из стекла.        ",
"Ikon01456":"Бра для внутреннего освещения, оснащенный светодиодами SMD, металлическая конструкция из сатинированного никеля и диффузор из сатинированного поликарбоната.        ",
"Ikon01459":"Бра для внутреннего освещения, оснащенный светодиодами SMD, металлическая конструкция из сатинированного никеля и диффузор из сатинированного поликарбоната.        ",
"Ikon01457":"Подвеска для внутреннего освещения, оснащенная светодиодами SMD, металлическая конструкция из античной латуни и диффузор из сатинированного поликарбоната.        ",
"Ikon01455":"Бра для внутреннего освещения, оснащенный светодиодами SMD, металлическая хромированная конструкция и диффузор из сатинированного поликарбоната.        ",
"Ikon01460":"Подвеска для внутреннего освещения, оснащенная светодиодами SMD, металлическая конструкция из античной латуни и диффузор из сатинированного поликарбоната.        ",
"Ikon01458":"Бра для внутреннего освещения, оснащенный светодиодами SMD, металлическая хромированная конструкция и диффузор из сатинированного поликарбоната.        ",
"Joy01724":"Бра для внутреннего освещения, металлическая структура, окрашенная в электростатическом поле белого цвета, диффузоры из поликарбоната, окрашенного в глянцевом белом цвете.        ",
"Kraft01446":"Бра для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле темно-коричневого цвета, декоративный элемент из натуральной древесины и абажур из бетона коричневого цвета.        ",
"Ledy01753":"Бра для внутреннего освещения, оснащенное светодиодами SMD, с прямым/косвенным рассеиванием света. Металлический корпус, окрашенный в электростатическом поле белого матового цвета, диффузоры из сатинированного акрила.        ",
"Ledy01754":"Бра для внутреннего освещения, оснащенное светодиодами SMD, с прямым/косвенным рассеиванием света. Металлический корпус, окрашенный в электростатическом поле белого матового цвета, диффузоры из сатинированного акрила.        ",
"Linear01454":"Подвеска для внутреннего освещения, оснащенная светодиодами SMD, металлическая конструкция из сатинированного никеля и диффузор из сатинированного поликарбоната.        ",
"Linear01452":"Подвеска для внутреннего освещения, оснащенная светодиодами SMD, металлическая конструкция из сатинированного никеля и диффузор из сатинированного поликарбоната.        ",
"Linear01453":"Бра для внутреннего освещения, оснащенный светодиодами SMD, металлическая хромированная конструкция и диффузор из сатинированного поликарбоната.        ",
"Linear01451":"Бра для внутреннего освещения, оснащенный светодиодами SMD, металлическая хромированная конструкция и диффузор из сатинированного поликарбоната.        ",
"Lucio01750":"Бра для внутреннего освещения, корпус из анодированной нержавеющей стали, диффузоры из стекла, очищенного песком, с прозрачным краем.        ",
"Lucio01751":"Бра для внутреннего освещения, корпус из анодированной нержавеющей стали, диффузоры из стекла, очищенного песком, с прозрачным краем.        ",
"Nuvolo01576":"Бра для внутреннего освещения, металлическая структура, окрашенная в электростатическом поле белого цвета, диффузор из выдувного стекла белого опалевого цвета.        ",
"Papirus01749":"Подвеска для внутреннего освещения, металлический корпус, окрашенный в белом цвете с крепежными элементами из матового никеля, диффузор из сатинированного стекла белого цвета.        ",
"Papirus01748":"Подвеска для внутреннего освещения, металлический корпус, окрашенный в белом цвете с крепежными элементами из матового никеля, диффузор из сатинированного стекла белого цвета.        ",
"Screen01733":"Бра для внутреннего освещения, с прямым/косвенным рассеиванием света, для компактной люминесцентной лампы TC-DE, G24q2, металлический корпус,окрашенный в электростатиечском поле белого матового цвета, диффузор из сатинированного стекла. Оснащено компактной люминесцентной лампой 18W/3000K.        ",
"Screen01734":"Бра для внутреннего освещения, с прямым/косвенным рассеиванием света, для линейных люминесцентных ламп T5/G5, металлический корпус, окрашенный в электростатическом поле белого матового цвета, диффузор из сатинированного стекла. Оснащено компактной люминесцентными лампами 8W/3000K.        ",
"Sly01838":"Бра для внутреннего освещения, оснащенный светодиодами SMD, хромированный металлический корпус, диффузоры из опалевого поликарбоната.        ",
"Suede01719":"Бра для внутреннего освещения, металлическая никелированная структура, абажур из выдувного стекла белого опалевого цвета.        ",
"Swap02379":"Бра для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле белого цвета, текстильный абажур на кронштейне из ПВХ белого цвета и текстильный шнур чёрного цвета, оснащенный вилкой и переключателем на шнуре.        ",
"Swap02380":"Бра для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле черного цвета, текстильный абажур на кронштейне из ПВХ черного цвета и текстильный шнур красного цвета, оснащенный вилкой и переключателем на шнуре.        ",
"Tag011070":"Бра для внутреннего освещения, оснащенный светодиодами SMD, конструкция из анодированного алюминия коричневого цвета, линейный диффузор из сатинированного поликарбоната.        ",
"Today01575":"Бра, металлическая структура, окрашенная в электростатическом поле белого цвета, диффузор из центрифугированного стекла с ручными разрезами, отделочный слой белого цвета со серым сверканием.        ",
"Vellum02378":"Бра/потолочный светильник для внутреннего освещения, с управляемым кронштейном, конструкция и абажур из металла, окрашенного в электростатическом поле матового черного цвета, с элементами из литой латуни.        ",
"Wire01461":"Бра для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле черного цвета, декоративный элемент из позолоченной керамики.        ",
"ZOOM01738":"Бра для внутреннего освещения, с прямым/косвенным рассеиванием света, для компактной люминесцентной лампы TC-DE, G24q2, металлический корпус, окрашенный в электростатическом поле белого матового цвета, диффузоры из сатинированного стекла. Оснащено компактной люминесцентной лампой 18W/3000K.",
"Amira02840":"Бра для внутреннего освещения, металлическая структура с литыми элементами из замака, окрашенная в электростатическом поле, с отделочным слоем устаревшего золота.   ",
"Amira02839":"Бра для внутреннего освещения, металлическая структура с литыми элементами из замака, окрашенная в электростатическом поле, с отделочным слоем устаревшего золота.    ",
"Ariel02859":"Бра для внутреннего освещения и декоративные хрустальные элементы.   ",
"Bolero06002":"Бра для внутреннего освещения, структура из хромированного металла и чёрного акрилата.   ",
"Bolero06001":"Бра для внутреннего освещения, структура из хромированного металла и чёрного акрилата.   ",
"Bolero06005":"Бра для внутреннего освещения, структура из хромированного металла и прозрачного акрилата.   ",
"Bolero06004":"Бра для внутреннего освещения, структура из хромированного металла и прозрачного акрилата.   ",
"Cascade02374":"Бра для внутреннего освещения, корпус из нержавеющей стали и хромированного металла, украшения из прозрачного хрусталя и дымчатого хрусталя.    ",
"Cairo02845":"Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни. Разработан для освещения картин или зеркал.    ",
"Cairo02844":"Бра для внутреннего освещения, металлическая структура с отделочным слоем цвета слоновой кости с золотой патиной. Разработан для освещения картин или зеркал.    ",
"Calais02298":"Люстра для внутреннего освещения, металлическая структура, отделочный слой коричневого цвета с золотистой патиной, стеклянные абажуры из алебастра белого цвета.    ",
"Cora02774":"Бра для внутреннего освещения, металлическая структура с смоляными деталями, отделка чёрного цвета с золотой патиной, абажур из белого стекла с декоративным кольцом, окрашенным в чёрном цвете.   ",
"Cora02775":"Бра для внутреннего освещения, металлическая структура с смоляными деталями, отделка чёрного цвета с золотой патиной, абажуры из белого стекла с декоративным кольцом, окрашенным в чёрном цвете.    ",
"Dora02618":"Бра для внутреннего освещения с хромированной металлической структурой, абажуры из пресованного прозрачного стекла. Оснащена экологическими галогенными энергосберегающими лампами - с мощностью не более 33 Вт.    ",
"Dora02617":"Бра для внутреннего освещения с хромированной металлической структурой, абажур из пресованного прозрачного стекла. Оснащена экологической галогенной энергосберегающей лампой - с мощностью не более 33 Вт.    ",
"Dorothy02906":"Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, абажр из сатинированного выдувного стекла с прозрачными украшениями.    ",
"Ebe02364":"Бра для внутреннего освещения, металлическая конструкция с отделочным слоем чёрного цвета с бронзовой патиной, абажур из сатинированного стекла.   ",
"Ebe02365":"Бра для внутреннего освещения, металлическая конструкция с отделочным слоем чёрного цвета с бронзовой патиной, абажуры из сатинированного стекла.   ",
"Fabiola02709":" Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, украшения из прозрачного стекла.    ",
"Fabiola02710":" Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, украшения из прозрачного стекла.    ",
"Flavia02586":"Бра для внутреннего освещения, структура из металла, отделочный слой чёрного цвета с патиной золотого цвета и абажур из выдувного стекла с декором Скаво.    ",
"Frame01580":" Бра с металлической структурой, отделочный слой из античной латуни. Проектирована для освещения картин или зеркал.  ",
"Frame01581":" Бра с металлической структурой, отделочный слой чёрного цвета с патиной ржавины. Проектирована для освещения картин или зеркал.    ",
"Francesca02624":"Бра для внутреннего освещения со стеклянной структурой шампанского цвета и деталями из хромированного металла, стеклянные украшения шампанского цвета.    ",
"Giselle02830":"Бра для внутреннего освещения, металлическая структура с отделочным полированным слоем, декоративные элементы из смола с патиной цвета слоновой кости.   ",
"Giselle02831":"Бра для внутреннего освещения, металлическая структура с отделочным полированным слоем, декоративные элементы из смола с патиной цвета слоновой кости.    ",
"Irene02361":"Бра для внутреннего освещения, металлическая конструкция с отделочным слоем античной латуни, абажур из прозрачного выдувного стекла с Гранилит-декором.    ",
"Isadora02835":"Бра для внутреннего освещения, металлическая структура и декоративные элементы из смола, отделочный слой белого цвета, детали из золотой патины.    ",
"Jennifer02738":"Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, абажр из сатинированного выдувного стекла с прозрачными украшениями.    ",
"Josephine02567":"Бра для внутреннего освещения, металлическая структура с украшениями, налитыми из латуни, отделка - античная латунь.   ",
"Katia02572":" Бра для внутреннего освещения, структура из металла с патиной ржавого цвета, абажур из центрифугированного стекла с декором коричневого цвета.    ",
"Lucrezia02796":" Бра для внутреннего освещения, металлическая структура, окрашенная в чёрном цвете, элементы из чёрного стекла, украшения из чёрного хрусталя.    ",
"Luisa02578":" Бра для внутреннего освещения, структура из металла, отделка коричневого цвета с золотой патиной, абажур из выдувного стекла аворио.    ",
"Noella02649":" Брa для внутреннего освещения с металлической структурой с отделочным слоем античного бронза, абажур из стекла белого алебастревого цвета.    ",
"Noella02650":" Брa для внутреннего освещения с металлической структурой с отделочным слоем античного бронза, абажуры из стекла белого алебастревого цвета.    ",
"Noemi02846":" Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, тканевые абажуры бежевого цвета, хрустальные декоративные элементы.    ",
"Nora02849":" Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, абажуры из выдувного стекла белого цвета с прозрачными полосками, хрустальные декоративные элементы.    ",
"Sabine02369":" Бра для внутреннего освещения, металлическая конструкция с отделочным слоем античной латуни и абажур из алебастрового стекла белого цвета.    ",
"Sissi02863":" Бра для внутреннего освещения, корпус из нержавеющей стали и хромированного металла, украшения из прозрачного хрусталя.    ",
"Tulip02782":" Бра для внутреннего освещения, металлическая структура, отделка коричневого цвета с чёрной патиной, декоративные детали из античного золота, абажур из белого опалевого стекла с декоративным кольцом античного золота.    ",
"Valery02724":" Бра для внутреннего освещения, металлическая структура с деталями из кованого железа, отделка ржавого цвета с золотой и серебряной патиной.    ",
"Vera02853":" Бра для внутреннего освещения, металлическая структура с отделочным слоем античной латуни, абажур из выдувного стекла белого цвета, хрустальный декоративный элемент.    ",
"Venus02627":" Бра для внутреннего освещения, корпус из нержавеющей стали и хромированного металла, украшения из прозрачного хрусталя.    ",
"Vogue02356":" Бра для внутреннего овещения, конструкция из хромированного металла, абажуры из прессованного прозрачного стекла с тисненным декоративным урашением.    ",
"Booboo04354":" Потолочный светильник для внутреннего освещения, структура из многоцветно крашеного металла и пластмассовые элементы.  ",
"Booboo04353":" Бра/потолочный светильник для внутреннего освещения, структура из многоцветно крашеного металла и пластмассовые элементы.  ",
"Clouds04496":" Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из сериграфированного стекла с украшением тёмно-серого цвета.  ",
"Puppylove04359":" Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из сериграфированного стекла.  ",
"Playbuddies04361":" Бра для внутреннего освещения, металлическая структура, окрашенная в белый цвет с хромированными деталями, диффузор из сериграфированного стекла.  ",
"Ambiance011012":"   Бра для внутреннего освещения, металлическая хромированная конструкция, диффузор из выдувного горяче-тисненного стекла и украшения из прозрачного стекла.  																						",
"Anne02793":"   Бра, металлическая хромированная структура чёрного цвета, абажур из выдувного стекла белого цвета с рельефным украшением.  																															",
"Dress011032":"   Подвеска для внутреннего овещения, конструкция из хромированного металла и дерева с отделочным слоем венге, абажур из прессованного прозрачного стекла с тисненным декоративным урашением.  															",
"Drops01880":"   Бра для внутреннего освещения, корпус из нержавеющей стали и хромированного металла, украшения из прозрачного хрусталя.   																															",
"Helen01654":"   Бра с металлической структурой, окрашенной в венге, абажур из выдувного стекла белого цвета с рельефным декором и хромированным украшением.  																											",
"Isabel01630":"   Бра с металлической хромированной структурой, абажур из бежевой ткани и украшениями из прозрачного стекла.   																																		",
"Isabel01635":"   Бра с металлической хромированной структурой, абажур из чёрной ткани и украшениями из прозрачного стекла.   																																			",
"Kim01474":"   Бра с металлической хромированной структурой, дерево с отделочным слоем венге, абажур из выдувного стекла белого цвета опала.   																														",
"Kink011023":"   Бра/Потолочный светильник для внутреннего освещения, металлическая хромированная структура с крепежной основой серебряного цвета, диффузор из сатинированного акриля. Оснащен светодиодами SMD, цветовая температура белого теплового цвета, 3000K.   ",
"Mina01872":"   Бра для внутреннего освещения, металлическая структура, окрашенная в электростатическом поле белого цвета, деревянная отделка венге, диффузор из сериграфированного лица с хрустальными украшениями, хромированные крепежные элементы.   				",
"Onda01900":"   Бра для внутреннего освещения, оснащенный светодиодами SMD, структура из анодированного алюминия с диффузором из сатинированного акрилла.   																											",
"Pulse01890":"   Бра для внутреннего освещения, металлическая хромированная структура, диффузор из сатинированного акриля. Оснащен светодиодами SMD, цветовая температура белого теплового цвета, 3000K.  																",
"Quad01867":"   Бра/потолочный светильник для внутреннего освещения, с монтажом на потолке или на стене. Структура металлическая, окрашенная в электростатическом поле белого цвета, диффузор из выдувного стекла опалевого цвета с хромированной декоративной рамой.  ",
"Quad01865":"   Бра/потолочный светильник для внутреннего освещения, с монтажом на потолке или на стене. Структура металлическая, окрашенная в электростатическом поле белого цвета, диффузор из выдувного стекла опалевого цвета с хромированной декоративной рамой.  ",
"Quad01866":"   Бра/потолочный светильник для внутреннего освещения, с монтажом на потолке или на стене. Структура металлическая, окрашенная в электростатическом поле белого цвета, диффузор из выдувного стекла опалевого цвета с хромированной декоративной рамой.  ",
"Rondo05573":"   Бра / потолочный светильник для внутреннего освещения, металлическая структура, крашенная в белый цвет и диффузор из выдуванного стекла белого цвета опала.   																						",
"Rondo05574":"   Бра / потолочный светильник для внутреннего освещения, металлическая структура, крашенная в белый цвет и диффузор из выдуванного стекла белого цвета опала.   																						",
"Rondo05572":"   Бра / потолочный светильник для внутреннего освещения, металлическая структура, крашенная в белый цвет и диффузор из выдуванного стекла белого цвета опала.   																						",
"Shape011027":"   Бра для внутреннего освещения, металлическая хромированная конструкция с деревом с отделочным слоем венге, абажур из выдувного стекла опалевого цвета.   																							",
"Storm01786":"   Бра/потолочный светильник для внутреннего освещения, металлическая конструкция, окрашенная в электростатическом поле белого цвета, диффузор из выдувного стекла с декоративным эффектом и хромированным крепежным элементом.   						",
"Cover04325":"   Бра для внутреннего освещения, металлическая структура с отделочным слоем серебряного цвета с хромированными украшениями, диффузоры из сатинированного стекла. Оснащена светодиодами COB мощностью 4Вт, температура света белого тёплого цвета, 3000°K. ",
"Cover04326":"   Бра для внутреннего освещения, металлическая структура с отделочным слоем серебряного цвета с хромированными украшениями, диффузоры из сатинированного стекла. Оснащена светодиодами COB мощностью 4Вт, температура света белого тёплого цвета, 3000°K.  ",
"Cover04327":"   Бра / потолочный светильник для внутреннего освещения, металлическая структура с отделочным слоем серебряного цвета с хромированными украшениями, диффузоры из сатинированного стекла. Оснащена светодиодами COB мощностью 4Вт, температура света белого тёплого цвета, 3000°K. ",
"Dione04317":"   Бра для внутреннего освещения, металлическая конструкция, с отделочным слоем коричневого цвета с золотой патиной, абажур из выдувного белого стекла с линейными прозрачными украшениями.  ",
"Dione04318":"   Бра для внутреннего освещения, металлическая структура с отделочным слоем коричневого цвета с золотой патиной, абажуры из выдувного стекла белого цвета с прозрачными линейными декорами.  ",



		"About123":"Despre",
	  	"http://www.ioling.org/images/flags/uk.gif": "http://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Flag_of_Thailand.svg/1280px-Flag_of_Thailand.svg.png",
		"versatile" : "ADAPTABIL, STILAT, SMART LIGHT"
	},
	"regex": [
		["^Something at start of text", ""],
		["This will be case insensitive", "i", ""]
	]
}
